<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>页面底部关于我们</title>
</head>
<body>第一，可以在家“逛商店”，订货不受时间、地点的限制； 第二，获得较大量的商品信息，可以买到当地没有的商品；
	第三，网上支付较传统拿现金支付更加安全，可避免现金丢失或遭到抢劫； 第四，从订货、买货到货物上门无需亲临现场，既省时又省力；
	第五，由于网上商品省去租店面、召雇员及储存保管等一系列费用，总的来说其价格较一般商场的同类商品更便宜。
	其次，对于商家来说，由于网上销售没有库存压力、经营成本低、经营规模不受场地限制等。在将来会有更多的企业选择网上销售，通过互联网对市场信息的及时反馈适时调整经营战略，以此提高企业的经济效益和参与国际竞争的能力。
	再次，对于整个市场经济来说，这种新型的购物模式可在更大的范围内、更广的层面上以更高的效率实现资源配置。
	综上可以看出，网上购物突破了传统商务的障碍，无论对消费者、企业还是市场都有着巨大的吸引力和影响力，在新经济时期无疑是达到“多赢”效果的理想模式。
</body>
</html>